[
  "B одному гірському аулі є така легенда: коли народжується дитина, то ї цілує Бог. Поцілує бог дитину в уста, і виросте чудовий оратор, поцілує в руки, виросте майстер на всі руки. Так давайте ж вип\'ємо за іменинника, тому що Бог його зацілував.",
  "В цей прекрасний день, день Вашого народження, прийміть данину, повагу. Життя – це слалом, де доводиться лавірувати між різними обставинами й стикаються інтересами, особливо таким діловим людям, як Ви. Побажаємо Вам надійних партнерів, вічних спонсорів, вигідної кон\'юнктури та вдалого слалому!",
  "День народження – це щорічний дарунок, даний людині для того, щоб порадіти любові й приязні, які мають до нього близькі друзі. І ось ми рішуче заявляємо, що ця подія нам є цінна та дорогв. Нехай довго йдуть дні твого життя, і нехай завжди буде твоя любов і прихильність до нас. Хай живе іменинник!",
  "Всі ви знаєте легенду про Ікара. Давним-давно жив на світі Ікар. І мріяв він злетіти як птах. Зробив Ікар собі крила з пір\'я і відірвався від грішної землі. Вирішив він піднятися вище дерев – і піднявся. Захотів влетіти вище гір – і злетів. Тоді захотів Ікар злетіти вище Сонця, піднявся високо-високо майже до самого Сонця, але розтанув віск, яким були скріплені пір\'я, Ікар впав на землю і розбився. Я хочу побажати нашому імениннику, щоб: збувалося все, про що він мріє, щоб йому підкорялися будь-які висоти й, щоб як високо він ні піднімався, ніколи не падав би на землю!",
  "Китайська мудрість говорить: \”Коли ти з\'явився на світ, ти плакав, а кругом всі раділи. Зроби так, щоб, коли ти будеш йти, все плакали, а ти один посміхався\”. За сказане!",
  "Якщо подивитися на небо і придивитися до зірок, то можна помітити, що всі вони такі ж різні як і люди. Народжується людина і на небі з\'являється нова зірка. Якщо людина здорова, то його зірка світить яскраво, якщо хвора – тьмяно, вмирає – його зірка падає з неба. Випиймо за те, що б твоя зірка світилася дуже яскраво і ніколи не падала.",
  "(Ім\'я іменинника) – красиве, благородне і піднесене ім\'я, і воно, природно, накладає відбиток на людину, що носить його. У винуватця сьогоднішнього свята безодня душевного благородства й інших достоїнств. Він завжди намагається чинити з іншими так, як хотів би, щоб поступали щодо нього. Пропоную випити за нашого іменника, за його прекрасне серце і побажати йому довгих років життя!",
  "Кажуть, що навіть найменша добра справа важить більше, ніж величезні обіцянки. Тому я хочу піднести тост за нашого іменинника і побажати йому, що б його оточували люди, здатні оцінити всі ті добрі та хороші вчинки, які він для них робить!",
  "Люди бувають різні. Є люди, що існують сумно, є такі, що існують сіро. Є люди, у яких в душі якийсь заряд, вибуховий пристрій веселості, енергії та радості. Наш новонароджений – людина саме такого типу. Він життєрадісний, і всі навколишні отримують від нього позитивний заряд. Так проголосимо заздоровницю нашому герою! Побажаємо йому міцного здоров\'я, щастя, багатьох років життя!",
  "У день народження найдорожчої для мене людини я пропоную підняти келихи й випити до дна! Доля подарувала мені тебе в нагороду! Я думаю, що всі наші присутні тут бажають тобі з любов\'ю багато щастя, удачі й здоров\'я. І вірять, що життя твоє буде завжди сповнене благородства, надій і праці! За тебе! І нехай збудуться всі твої мрії.",
  "Дорогий ювіляр! Пропоную підняти келихи й випити за те, щоб через енну кількість років ми знову святкували твій день народження і ти нам заявив, як колись Бернард Шоу: \”Чи розумієте ви, мені виповнилося 68 років. У моєму розпорядженні ще два роки молодості, так що треба поспішати.\"",
  "Сперечалися якось три чарівники, хто швидше за інших навколо світу облетить. Змахнув один рукою, вдарився чолом об землю, став яструбом і полетів вперед. Змахнув інший чарівник рукою, вдарився чолом об землю, став соколом і кинувся навздогін. Змахнув рукою третій, вдарився чолом об землю, отримав струс мозку і закритий переломом основи черепа. Так вип\'ємо за те, щоб завжди тверезо оцінювати свої можливості!",
  "Трохи математики: дача – це нуль, машина і гараж – нуль, квартира – нуль, гроші – нуль, здоров\'я – одиниця. Так вип\'ємо за те, щоб все життя іменинника була одиницею з великою кількістю нулів.",
  "Я пропоную тост за зелених! Думаєте, цей тост присвячується жабам? Ні! І не Грінпісу! Цей келих я хочу випити за те, щоб у нас було багато-пребагато зелененьких! Коротко кажучи, за бакси, яким би було тісно лежати в наших кишенях і ми їх зберігали у великих-превеликих мішках в погребі й ... Але щось я зовсім розмріявся, розбалакався, адже вже давно пора випити! За зелені!",
  "Ми говоримо про все хороше, чисте, світле. Я пропоную тост за все чорне. Випиймо за те, щоб в іменинниці був чоловік в чорному костюмі з чорним дипломатом, щоб їздила вона на чорному \”Ламборгіні\”, відпочинку в п\'ятизіркових готелях біля Чорного моря і щоб в холодильнику у неї постійно була чорна ікра, а ранок починався з плитки чорного шоколаду та чашечки чорної кави!",
  "Піднімімо наші келихи за те, щоб наш іменинник, переходячи божевільне перехрестя, побачив таблички на дорогах: шлях направо – на щастя, шлях наліво – до здоров\'я, вперед – до багатства, назад – до добра! І щоб це перехрестя ти обійшов уздовж і поперек!",
  "Дорогий іменинник! Мій скромний тост сьогодні за твої мрії, за твоє здоров\'я, за твоє вдосконалення, і за твій запаморочливий успіх!",
  "Яке може бути найкраще побажання? Це, перш за все, побажання здоров\'я душі та тіла, побажання, щоб в серці завжди цвіла любов і звучав свято. Так давайте ж піднімемо келихи й побажаємо всього цього нашому дорогому імениннику!",
  "Молодий той, хто ще вміє дивуватися і захоплюватися. Наш шановний іменинник молодий, попри свої роки. Подивіться, скільки в ньому молодого завзяття, скільки блиску в очах. Здоров\'я тобі на довгі роки й невичерпного оптимізму! З Днем народження!",
  "На сході кажуть, що коли падає зірка – це на щастя. Мій тост сьогодні – за те, щоб твоє життя було сповнене зорепадами!",
  "Ти знаєш, сьогоднішній день – більше наше свято, ніж твій. Адже в цей день ти народився і з\'явився в нашій долі, багато в чому змінивши її в кращу сторону! Мій тост – за тебе!",
  "Мій тост сьогодні за тебе! За твою геніальність, за твої сміливі ідеї, за твою рішучість. Залишайся таким завжди. Ще побажаю удачі, і щастя на додачу!",
  "Яке ж найприємніше відчуття під час святкового застілля? Не вгадали, це не похмілля. Це почуття спокою й умиротворення, тому що дивлячись на оточення, ти розумієш – поруч найближчі й вірні друзі, ті люди, які не підведуть ні за яких обставин. За вас, мої рідні й близькі люди!",
  "Посадив один чоловік дерево. Його маленький син підійшов і порахував кількість листочків на ньому і запам\'ятав. Через деякий час він знову взявся за це заняття. Порахувати було вже важче. Через пару років він не зміг сказати точно, скільки ж листя стало тепер. Так вип\'ємо ж за те, щоб ви прожили скільки років, скільки було листя на тому дереві.",
  "Іспанці люблять бажати своїм друзям і родичам в день народження доброго здоров\'я, великої любові, прекрасних жінок, а головне – довголіття, щоб встигнути всім цим насолодитися. Побажаємо сьогодні й ми нашому імениннику того ж!",
  "Немає нікого рідніше і ближче, ніж родичі. Кровні зв\'язки пов\'язують нас все життя, але крім них ще й є розуміння, підтримка. Нехай цей день народження стане стартом для нових, успішних звершень і здійснення найзаповітніших побажань, які принесуть багато щастя!",
  "Рідна моя! Вітаю тебе з днем народження! Хочеться побажати тобі чогось чарівного і красивого... Нехай у твоєму житті завжди буде багато радості й приводів для усмішки. І нехай твої найкращі очікування виправдовуються, і ти будеш по-справжньому щаслива!",
  "Коли до мене приходять друзі з весною, квітами, сонцем, шампанським і радістю, цей день стає для мене незабутнім і живить мене хорошими відчуттями ще довгий час. Тому випиймо за вас, друзі, за те, що ви сьогодні прийшли та прикрасили цей день, перетворивши його у свято!",
  "Якщо я не помиляюся, на Кавказі є повір\'я: час, який ти проводиш за столом з друзями, Господь не зараховує у твій вік. Тому пропоную тост за наші зустрічі, за всіх нас і за нашу молодість!",
  "Нехай хтось каже, що день народження – сумне свято. Не вір їм! Твоя краса з роками не йде, ти з кожним роком стаєш ще прекраснішим, тільки мудрішим. Не біда, що роки швидко пролітають, їх неможливо зупинити, ними потрібно дорожити!",
  "Мій тост сьогодні за тебе! Залишайся таким же добрим, цілеспрямованим! Щоб всі твої добрі якості розвивалися, а недоліки зникали самі собою. У твій день народження бажаю щастя, здоров\'я та удачі. За тебе!",
  "Дорогий друг! У цей радісний і світлий день я хочу випити за те, щоб вся наша компанія зібралася у старого столітнього дуба, що виріс з маленького жолудя, який ти посадиш в день свого столітнього ювілею!",
  "Наповнивши фужер, вас всіх вітаю!\nЗдоров\'я, добробуту вам побажаю.\nКелихи, друзі, нумо піднімімо,\nЗа смаком що хочемо, то в них наллємо.\nІ хай як в застілля, в житті реальному,\nЩо подобається нам, прийде вмить!\nЯ тост за удачу свій піднімаю,\nВона потрібна всім, як я розумію!",
  "Піднімемо келихи за свято дружно!\nА також за все, що в житті нам потрібно:\nЗа мир і спокій, любов і дружбу,\nЗа щастя в родині, успіхи на службі!\nБажаю всім радості, грошей, щастя,\nНехай в житті нашім не буде негоди!\nДавайте зараз ми всі посміхнемося\nІ у вир веселощів в мить зануримося!",
  "Цей тост звучить для вас!\nВітаємо в цей час!\nПобажаємо настрою,\nІ удачі, і цвітіння,\nБагато щастя, довгих років,\nЖиття радісного, без бід!\nХай в сім\'ї панує затишок,\nГрошей – кури не клюють,\nНехай здійсняться бажання,\nБудуть добрими мріяння,\nНехай усміхнене сонце\nСвітить лагідно в віконце,\nІ приносить знову і знову\nЩастя, радість і любов!",
  "Без нас, жінок, немов без кисню,\nІ як без рук не йдуть діла!\nХіба без нас затягнеш пісню?\nКого запросиш до стола?\nНе можна сказати відверто,\nБез Роксолан і без Мадонн –\nЖиття без нас, подібно смерті!\nСправжнісінький Армагедон!\nІ я мужчин всіх закликаю –\nПідняти вверх свої чарки!\nЗа дивовижний витвір Раю!\nЗа нас Божественні жінки!",
  "Сьогодні рівно – 25\nВ житті твоїм минає,\nА скільки їх ще на шляху –\nПроте ніхто не знає\nХай буде їх не менше ста,\nХай шлях цей буде світлим\nА все життя мов той кришталь –\nПрекрасним, ніжним, чистим.",
  "Хай щастя сьогодні зорею світить,\nВісімнадцять – найкраща пора,\nДля тебе – усі найчарівніші квіти,\nЛаскаві, ніжні й добрі слова,\nХай юність й краса твої процвітають,\nА доля успіх безцінний несе,\nТеплом і любов\'ю зажди очі сяють,\nЙ задумане здійсниться все!",
  "Юнацьких мрій прекрасний сад\nПлоди дарує в шістдесят!\nЗа працю всю, усе знання і вміння,\nЗа серця небайдуже стукотіння –\nПодяка щира від людей,\nВід друзів, рідних і дітей!\nІ хоч на скронях сивина,\nНехай у серці гомонить весна,\nВ очах сміється сонце золоте,\nА дерево життя зростає і цвіте!",
  "Від усього серця Вам бажаємо\nЗдоров\’я, затишку, тепла!\nХай гарний настрій розквітає,\nЩоб в серці молодість жила.\nБажаєм Вам снаги та сили,\nЩоб був щасливим кожен день,\nЩоб до 100 років Ви раділи,\nВітанням люблячих людей!",
  "Хай доля не знає печалі й втоми,\nХай щастя панує завжди в вашім домі.\nХай шанують вас добрі люди,\nХай здоров\'я міцним до 100 років буде.\nХай внуки щебечуть, немов солов\'ятка,\nІ радості, щастя дарують багато.\nХай життя цвіте пишною айстрою,\nВсе добре до вас звідусіль прилітає.\nСердечно бажаємо гарного настрою,\nЩастя, здоров\'я на довгі літа."
]
