[
  "To a great birthday, a great year, and a great guy! May this day be your greatest! Cheers!",
  "Here is to our absolutely stunning birthday girl! You light up any room you are in! It is impossible not to notice you. Everyone is drawn to you. We just love you to pieces! Happy birthday!",
  "On behalf of everyone here, I would like to wish you all the joy, peace and health you want and need on your birthday and every day until your next one.",
  "I truly hope that your birthday brings you more joy, love and wonder than you ever thought you could handle...and then some! You certainly deserve all the best that life and your special day has to offer! Here is to you. Happy birthday!",
  "May you have a birthday that is so amazing, so full of everlasting love, never-ending laughter and peace of mind that it carries you through every other day of the year, until your next special day, when I will have the pleasure of wishing you the very best once again. Cheers. Here is to you.",
  "First and foremost, happy birthday. May this special day, and the next 12 months be the happiest of your lifetime. I hope, starting today, your life brings you whatever you want. You deserve happiness, love and, most of all, unforgettable memories that you can treasure forever.",
  "May every day of yours be happier and richer than the last. Happy birthday!",
  "May the true secret of happiness, honor and success always be with you on your journey...today, on your special day, and all your tomorrows. Happy birthday!",
  "May you look forward with happiness, hope and wonder...and may you look back without regret or disappointment. Happy birthday!",
  "Happy birthday! Let yourself never flounder in following your direction in life, keeping your head up high, believing that all will work out as it should and, most of all, pursuing happiness wherever you are.",
  "May your joy and wonder be free from the sting of remorse and regret. Have a great birthday!",
  "May your joys be as deep as the ocean and your misfortunes as light as a drop of water. Have an amazing birthday!",
  "To a truly wonderful person: may each of your birthdays find you in good company...among good friends, family and very, very good food. Just like today!",
  "As you know, I’m not a big drinker. In fact, you might say I’m a teetotaler.  But I can’t think of a better reason to have a drink right now. Heck, I’d have a hundred drinks in your honor. So I want to raise a glass to you, my friend. Happy birthday! May I drink to you and your special day every year, for many years to come.",
  "Happy birthday! To someone I respect above all others. You are my role model. I aspire to be just like you. ",
  "Here is to your health — may you live forever and one day. Here is also to your happiness — may you live happily ever after. Last but not least, here is to your success — may you live a rich life (in more ways than one). Happy birthday!",
  "On behalf of everyone here, may the wonder of wishes and dreams be part of your day, every day for years and years. Have a wonderful birthday!",
  "May you have miles of smiles today, tomorrow and the coming years. Happy birthday!",
  "We wish only the best of everything you wish for and life has to offer you today and throughout the remainder of your days.",
  "Here is to your health. May God bring you luck and may your birthday and future journey be smooth and happy. Happy birthday.",
  "To a great birthday, a great year and a great person! May this special day be your greatest! Cheers!",
  "May the frowns of misfortune and sadness never rob you of your innocence, joy and wonder. Have a great birthday!",
  "Here is to a happy birthday and a happy life! Be merry and let happiness be your dance partner, guide, truth and only vice.",
  "Here is to your health, honor and happiness. Health to you always. Honor wherever you seek it. Happiness in your home. And, of course, here is to your birthday!",
  "Happy birthday. May this coming year and the years that follow bring you the very height of happiness, health and fortune.",
  "Let is all raise our glasses, drink up to our special guest of honor and wish him a very happy birthday! Happy birthday!",
  "You are a very special person. On this day, we wish you much health and prosperity, every day for the rest of your life. Here is hoping you only enjoy all the best on your birthday."
]
